netselect-apt
build-essential
software-properties-common
python-software-properties
apt-transport-https
vim
curl
tmux
libsqlite3-dev:amd64
ruby-full
git
apache2
apache2-doc
apache2-utils
php7.0
php7.0-mcrypt
php7.0-curl
php7.0-imagick
mariadb-server
mariadb-client
php7.0-xdebug
